/* %.0f = number of seconds */
"%.0f seconds since 1970" = "%.0f Sekunden seit 1970";

/* %@ = location */
"Open %@ in Maps" = "%@ in „Karten“ öffnen";

/* %@ = location name */
"Map of %@" = "Karte von %@";

/* %@ = phone number */
"Call %@" = "%@ anrufen";

/* %@ = search query */
"The location (“%@”) could not be found using Maps local search." = "Der Ort („%@“) konnte nicht mit der lokalen Suche von „Karten“ gefunden werden.";

/* %@ = url */
"Show %@ in Calendar" = "%@ im Kalender anzeigen";

/* A measurement of some unit */
"Measurement" = "Messung";

/* Apple Store demo mode error */
"Feature not enabled for this demo" = "Funktion für dieses Demo nicht aktiviert";

/* Button */
"Cancel" = "Abbrechen";

/* Button */
"OK" = "OK";

/* Coersion error; %@ = type */
"Shortcuts couldn’t convert from %@ to the required type" = "„Kurzbefehle“ konnte %@ nicht in den Erforderlichen Typ konvertieren";

/* Coersion error; Shortcuts couldn’t convert from [from type] to [to type] */
"Shortcuts couldn’t convert from %@ to %@" = "Keine Konvertierung von %@ in %@";

/* Content item error; Used in another format string like “The operation failed because XYZ” */
"The operation" = "Die Operation";

/* Content item error; e.g. The operation failed because it took too long */
"%@ failed because %@." = "%@ fehlgeschlagen: %@.";

/* Content item error; type conversion error */
"Conversion Error" = "Konvertierungsfehler";

/* Content property name */
"Album (Content Property Name)" = "Album";

/* Content property name */
"Album Artist (Content Property Name)" = "Künstler des Albums";

/* Content property name */
"Album Artwork (Content Property Name)" = "Albumcover";

/* Content property name */
"Album Track # (Content Property Name)" = "Albumtitel #";

/* Content property name */
"Altitude (Content Property Name)" = "Höhe";

/* Content property name */
"Article Publish Date (Content Property Name)" = "Veröffentlichungsdatum des Artikels";

/* Content property name */
"Artist (Content Property Name)" = "Künstler";

/* Content property name */
"Artwork (Content Property Name)" = "Coverbild";

/* Content property name */
"Attendees (Content Property Name)" = "Teilnehmer";

/* Content property name */
"Audio (Content Property Name)" = "Audio";

/* Content property name */
"Author (Content Property Name)" = "Autor";

/* Content property name */
"Birthday (Content Property Name)" = "Geburtstag";

/* Content property name */
"Body (Content Property Name)" = "Text";

/* Content property name */
"Calendar (Content Property Name)" = "Kalender";

/* Content property name */
"Camera Make (Content Property Name)" = "Kamerahersteller";

/* Content property name */
"Camera Model (Content Property Name)" = "Kameramodell";

/* Content property name */
"City (Content Property Name)" = "Ort";

/* Content property name */
"Comments (Content Property Name)" = "Kommentare";

/* Content property name */
"Company (Content Property Name)" = "Firma";

/* Content property name */
"Completion Date (Content Property Name)" = "Beendigungsdatum";

/* Content property name */
"Composer (Content Property Name)" = "Komponist";

/* Content property name */
"Contact Photo (Content Property Name)" = "Kontaktfoto";

/* Content property name */
"Country (Content Property Name)" = "Land";

/* Content property name */
"Creation Date (Content Property Name)" = "Erstellungsdatum";

/* Content property name */
"Date Added (Content Property Name)" = "Hinzugefügt am";

/* Content property name */
"Date Taken (Content Property Name)" = "Aufnahmedatum";

/* Content property name */
"Department (Content Property Name)" = "Abteilung";

/* Content property name */
"Disc # (Content Property Name)" = "Disc-Nr.";

/* Content property name */
"Due Date (Content Property Name)" = "Abgabetermin";

/* Content property name */
"Duration (Content Property Name)" = "Dauer";

/* Content property name */
"Email Address (Content Property Name)" = "E-Mail-Adresse";

/* Content property name */
"End Date (Content Property Name)" = "Enddatum";

/* Content property name */
"Event End Date (Content Property Name)" = "Enddatum des Ereignisses";

/* Content property name */
"Event Start Date (Content Property Name)" = "Startdatum des Ereignisses";

/* Content property name */
"Excerpt (Content Property Name)" = "Auszug";

/* Content property name */
"File Extension (Content Property Name)" = "Suffix";

/* Content property name */
"File Size (Content Property Name)" = "Dateigröße";

/* Content property name */
"First Name (Content Property Name)" = "Vorname";

/* Content property name */
"Frame Rate (Content Property Name)" = "Bildrate";

/* Content property name */
"Genre (Content Property Name)" = "Genre";

/* Content property name */
"Group (Content Property Name)" = "Gruppe";

/* Content property name */
"Has Alarms (Content Property Name)" = "Hat Wecker";

/* Content property name */
"Has Album Artwork (Content Property Name)" = "Hat Albumcover";

/* Content property name */
"Has No Alarms (Content Property Name)" = "Hat keine Wecker";

/* Content property name */
"Has No Album Artwork (Content Property Name)" = "Hat keine Albumcover";

/* Content property name */
"Has No Photo (Content Property Name)" = "Hat kein Foto";

/* Content property name */
"Has Photo (Content Property Name)" = "Hat Foto";

/* Content property name */
"Height (Content Property Name)" = "Höhe";

/* Content property name */
"Image (Content Property Name)" = "Bild";

/* Content property name */
"Is All Day (Content Property Name)" = "Ist ganztägig";

/* Content property name */
"Is Cloud Item (Content Property Name)" = "Ist Cloud-Objekt";

/* Content property name */
"Is Completed (Content Property Name)" = "Ist erledigt";

/* Content property name */
"Is Explicit (Content Property Name)" = "Ist anstößig";

/* Content property name */
"Is Favorite (Content Property Name)" = "Ist Favorit";

/* Content property name */
"Is Hidden (Content Property Name)" = "Ist ausgeblendet";

/* Content property name */
"Is Not All Day (Content Property Name)" = "Ist nicht ganztägig";

/* Content property name */
"Is Not Cloud Item (Content Property Name)" = "Ist kein Cloud-Objekt";

/* Content property name */
"Is Not Completed (Content Property Name)" = "Ist nicht erledigt";

/* Content property name */
"Is Not Explicit (Content Property Name)" = "Ist nicht anstößig";

/* Content property name */
"Is Not Favorite (Content Property Name)" = "Ist kein Favorit";

/* Content property name */
"Is Not Hidden (Content Property Name)" = "Ist nicht versteckt";

/* Content property name */
"Is Not a Screenshot (Content Property Name)" = "Ist kein Bildschirmfoto";

/* Content property name */
"Is a Screenshot (Content Property Name)" = "Ist ein Bildschirmfoto";

/* Content property name */
"Job Title (Content Property Name)" = "Berufsbezeichnung";

/* Content property name */
"Keys (Content Property Name)" = "Schlüssel";

/* Content property name */
"Last Modified Date (Content Property Name)" = "Letzte Änderung";

/* Content property name */
"Last Name (Content Property Name)" = "Nachname";

/* Content property name */
"Last Played Date (Content Property Name)" = "Letztes Abspieldatum";

/* Content property name */
"Latitude (Content Property Name)" = "Breitengrad";

/* Content property name */
"List (Content Property Name)" = "Liste";

/* Content property name */
"Location (Content Property Name)" = "Ort";

/* Content property name */
"Longitude (Content Property Name)" = "Längengrad";

/* Content property name */
"Lyrics (Content Property Name)" = "Liedtext";

/* Content property name */
"Main Image URL (Content Property Name)" = "Hauptbild-URL";

/* Content property name */
"Media Kind (Content Property Name)" = "Medienart";

/* Content property name */
"Media Type (Content Property Name)" = "Medienart";

/* Content property name */
"Metadata (Content Property Name)" = "Metadaten";

/* Content property name */
"Metadata Dictionary (Content Property Name)" = "Metadaten-Wörterbuch";

/* Content property name */
"Middle Name (Content Property Name)" = "Zweiter Vorname";

/* Content property name */
"Music (Content Property Name)" = "Musik";

/* Content property name */
"Name (Content Property Name)" = "Name";

/* Content property name */
"Nickname (Content Property Name)" = "Spitzname";

/* Content property name */
"Notes (Content Property Name)" = "Notizen";

/* Content property name */
"Number of Words (Content Property Name)" = "Anzahl der Wörter";

/* Content property name */
"Organizer (Content Property Name)" = "Organisator";

/* Content property name */
"Orientation (Content Property Name)" = "Ausrichtung";

/* Content property name */
"Phone Number (Content Property Name)" = "Telefonnummer";

/* Content property name */
"Phonetic First Name (Content Property Name)" = "Vorname (phonetisch)";

/* Content property name */
"Phonetic Last Name (Content Property Name)" = "Nachname (phonetisch)";

/* Content property name */
"Phonetic Middle Name (Content Property Name)" = "2. Vorname (phonetisch)";

/* Content property name */
"Photo Type (Content Property Name)" = "Fototyp";

/* Content property name */
"Play Count (Content Property Name)" = "Zähler";

/* Content property name */
"Prefix (Content Property Name)" = "Präfix";

/* Content property name */
"Priority (Content Property Name)" = "Priorität";

/* Content property name */
"Published Date (Content Property Name)" = "Veröffentlicht am";

/* Content property name */
"Rating (Content Property Name)" = "Wertung";

/* Content property name */
"Release Date (Content Property Name)" = "Erscheinungsdatum";

/* Content property name */
"Reminder Location (Content Property Name)" = "Ort für Erinnerung";

/* Content property name */
"Role (Content Property Name)" = "Funktion";

/* Content property name */
"Show URL (Content Property Name)" = "URL anzeigen";

/* Content property name */
"Show in Calendar (Content Property Name)" = "Im Kalender anzeigen";

/* Content property name */
"Skip Count (Content Property Name)" = "Übersprungen";

/* Content property name */
"Start Date (Content Property Name)" = "Startdatum";

/* Content property name */
"State (Content Property Name)" = "Land";

/* Content property name */
"Status (Content Property Name)" = "Status";

/* Content property name */
"Street (Content Property Name)" = "Straße";

/* Content property name */
"Street Address (Content Property Name)" = "Straße";

/* Content property name */
"Suffix (Content Property Name)" = "Suffix";

/* Content property name */
"Time Taken (Content Property Name)" = "Benötigte Zeit";

/* Content property name */
"Title (Content Property Name)" = "Titel";

/* Content property name */
"Track (Content Property Name)" = "Spur";

/* Content property name */
"URL (Content Property Name)" = "URL";

/* Content property name */
"Values (Content Property Name)" = "Werte";

/* Content property name */
"Video (Content Property Name)" = "Video";

/* Content property name */
"Width (Content Property Name)" = "Breite";

/* Content property name */
"ZIP Code (Content Property Name)" = "PLZ";

/* Content property value */
"Accepted (Content Property Possible Value)" = "Angenommen";

/* Content property value */
"Audiobook (Content Property Possible Value)" = "Hörbuch";

/* Content property value */
"Burst (Content Property Possible Value)" = "Fotoserie";

/* Content property value */
"Chair (Content Property Possible Value)" = "Vorsitz";

/* Content property value */
"Completed (Content Property Possible Value)" = "Abgeschlossen";

/* Content property value */
"Declined (Content Property Possible Value)" = "Abgelehnt";

/* Content property value */
"Delegated (Content Property Possible Value)" = "Bevollmächtigt";

/* Content property value */
"Down (Content Property Possible Value)" = "Abwärts";

/* Content property value */
"Down Mirrored (Content Property Possible Value)" = "Abwärts gespiegelt";

/* Content property value */
"HDR (Content Property Possible Value)" = "HDR";

/* Content property value */
"In Process (Content Property Possible Value)" = "In Bearbeitung";

/* Content property value */
"Left (Content Property Possible Value)" = "Links";

/* Content property value */
"Left Mirrored (Content Property Possible Value)" = "Links gespiegelt";

/* Content property value */
"Live Photo (Content Property Possible Value)" = "Live Photo";

/* Content property value */
"Movie (Content Property Possible Value)" = "Film";

/* Content property value */
"Music (Content Property Possible Value)" = "Musik";

/* Content property value */
"Music Video (Content Property Possible Value)" = "Musikvideo";

/* Content property value */
"Non-participant (Content Property Possible Value)" = "Kein Teilnehmer";

/* Content property value */
"Optional (Content Property Possible Value)" = "Optional";

/* Content property value */
"Panorama (Content Property Possible Value)" = "Panorama";

/* Content property value */
"Pending (Content Property Possible Value)" = "Ausstehend";

/* Content property value */
"Podcast (Content Property Possible Value)" = "Podcast";

/* Content property value */
"Required (Content Property Possible Value)" = "Erforderlich";

/* Content property value */
"Right (Content Property Possible Value)" = "Rechts";

/* Content property value */
"Right Mirrored (Content Property Possible Value)" = "Rechts gespiegelt";

/* Content property value */
"TV Show (Content Property Possible Value)" = "TV-Sendung";

/* Content property value */
"Tentative (Content Property Possible Value)" = "Vorläufig";

/* Content property value */
"Unknown (Content Property Possible Value)" = "Unbekannt";

/* Content property value */
"Up (Content Property Possible Value)" = "Aufwärts";

/* Content property value */
"Up Mirrored (Content Property Possible Value)" = "Aufwärts gespiegelt";

/* Content property value */
"iTunes U (Content Property Possible Value)" = "iTunes U";

/* Date format for file names */
"yyyy-MM-dd" = "dd.MM.yyyy";

/* Default contact name */
"No Name" = "Ohne Namen";

/* Default custom date format that user can customize */
"EEE, dd MMM yyyy HH:mm:ss Z" = "EEE, dd MMM yyyy HH:mm:ss Z";

/* Default location name */
"Location (default location name)" = "Ort";

/* Default maps link text when start address and destination address are missing */
"Unknown Maps Link" = "Unbekannter „Karten“-Link";

/* Directions from [start address] to [end address] */
"Directions from %@ to %@" = "Route von %@ nach %@";

/* Error message */
"Location Not Found" = "Ort nicht gefunden";

/* Error message */
"a video was provided instead of an image" = "ein Video wurde anstelle eines Bilds übergeben";

/* Error message; %@ = music media item name */
"The item “%@” cannot be converted to an image, because it has no artwork." = "Das Objekt „%@“ kann nicht in ein Bild konvertiert werden, da es keine Cover enthält.";

/* Error message; %@ = music media item name */
"The item “%@” cannot be exported, likely because it is only stored in iCloud or has not yet been synced to this device." = "Das Objekt „%@“ kann nicht exportiert werden, da es nur in iCloud gespeichert ist oder noch nicht auf dieses Gerät synchronisiert wurde.";

/* Error message; User not signed into iCloud */
"In order to do this, you must be signed into iCloud." = "Für diese Aktion muss du bei iCloud angemeldet sein.";

/* Error message; music media item has no album art */
"Item Has No Album Art" = "Objekt hat kein Albumcover";

/* Error message; music media item not downloaded */
"Item Not Downloaded" = "Objekt ist nicht geladen";

/* File name string; %1$@ = type string (like 'Audio Recording'), %2$@ = date; %3$@ = time */
"%1$@ %2$@ at %3$@" = "%1$@ %2$@ um %3$@";

/* Filter description; a photo (singular) */
"Photo (singular)" = "Foto";

/* Filter description; a piece of music media items (singular) */
"Music (singular)" = "Musik";

/* Filter description; multiple photos (plural) */
"Photos" = "Fotos";

/* Filter description; multiple pieces of music media items (plural) */
"Music (plural)" = "Ergebnisse";

/* Generic plural type description */
"Anything (Plural)" = "Beliebige";

/* Generic type description */
"Anything (Singular)" = "Beliebig";

/* Item name */
"Apple Maps URL" = "Apple Karten-URL";

/* Item name */
"Contact" = "Kontakt";

/* Item name */
"Event" = "Ereignis";

/* Item name */
"Image (item name)" = "Bild";

/* Item name */
"Music (item name)" = "Musik";

/* Item name */
"Photo" = "Foto";

/* Item name */
"Reminder" = "Erinnerung";

/* Item name */
"Track (item name)" = "Spur";

/* Item name; calendar event participant */
"Participant" = "Teilnehmer";

/* Navigation bar title */
"Supported Types" = "Unterstützte Typen";

/* Navigation bar title; content items */
"Items" = "Objekte";

/* Navigation bar title; graph for a content item */
"Content Item Graph" = "Inhaltsobjektdiagramm";

/* Priority level */
"High" = "Hoch";

/* Priority level */
"Low" = "Gering";

/* Priority level */
"Medium" = "Mittel";

/* Property name; web page URL */
"Page URL" = "Seiten-URL";

/* Property name; web page contents */
"Page Contents" = "Seiteninhalte";

/* Property name; web page selection */
"Page Selection" = "Seitenauswahl";

/* Proposed file name for an HTML file */
"Article" = "Artikel";

/* Quick Look error; %@ = item name */
"Quick Look failed to preview %@" = "Die Übersicht konnte keine Ansicht von %@ erstellen";

/* Reminder content item */
"Reminder Completion Date" = "Enddatum für Erinnerung";

/* Reminder content item */
"Reminder Due Date" = "Fälligkeitsdatum für Erinnerung";

/* Reminder content item */
"Reminder Start Date" = "Startdatum für Erinnerung";

/* Reminder content item */
"Show URL (Reminder Content Item)" = "URL anzeigen";

/* Separator for date strings in filenames; we use '-' since '/' cannot be used */
"-" = "-";

/* Separator for time strings in filenames; we use '.' since ':' cannot be used */
"." = ".";

/* Some measurements of a given unit */
"Measurements" = "Messungen";

/* Title template for import albums from Photos.app */
"Imported on %@" = "Importiert am %@";

/* Type description for multiple files */
"Files" = "Dateien";

/* Type description for single file */
"File" = "Datei";

/* Type description, a boolean (plural) */
"Booleans" = "Boolesche Werte";

/* Type description; a FTP directory (singular) */
"FTP directory" = "FTP-Verzeichnis";

/* Type description; a Maps link (singular) */
"Maps link" = "Karten-Link";

/* Type description; a PDF (singular) */
"PDF" = "PDF";

/* Type description; a Safari web page (singular) */
"Safari web page" = "Safari-Webseite";

/* Type description; a URL (singular) */
"URL (singular)" = "URL";

/* Type description; a boolean (singular) */
"Boolean" = "Boolescher Wert";

/* Type description; a calendar event (singular) */
"Calendar event" = "Kalenderereignis";

/* Type description; a calendar event attendee (singular) */
"Event attendee" = "Teilnehmer";

/* Type description; a calendar item (singular) */
"Calendar item" = "Kalenderobjekt";

/* Type description; a contact (as in address book contact) (singular) */
"Contact (singular)" = "Kontakt";

/* Type description; a date (singular) */
"Date" = "Datum";

/* Type description; a dictionary (singular) */
"Dictionary" = "Wörterbuch";

/* Type description; a file size (singular) */
"File size" = "Dateigröße";

/* Type description; a location (singular) */
"Location (singular)" = "Ort";

/* Type description; a media item (e.g. song, video, movie) (plural) */
"Media (plural)" = "Medien";

/* Type description; a media item (e.g. song, video, movie) (singular) */
"Media (singular)" = "Medien";

/* Type description; a number (singular) */
"Number" = "Zahl";

/* Type description; a phone number (singular) */
"Phone number" = "Telefonnummer";

/* Type description; a photo media item (singular) */
"Photo media (singular)" = "Fotomedien";

/* Type description; a photos app media item (singular) */
"Photos app media (singular)" = "Medien der App „Fotos“";

/* Type description; a piece of rich text (singular) */
"Rich text (singular)" = "Formatierter Text";

/* Type description; a piece of text (singular) */
"Text (singular)" = "Text";

/* Type description; a place (location) (singular) */
"Place" = "Ort";

/* Type description; a reminder (singular) */
"Reminder (singular)" = "Erinnerung";

/* Type description; a single image (singular) */
"Image (singular)" = "Bild";

/* Type description; a time interval (singular) */
"Time interval" = "Zeitintervall";

/* Type description; a vCard (singular) */
"vCard" = "vCard";

/* Type description; an article (singular) */
"Article (singular)" = "Artikel";

/* Type description; an email address (singular) */
"Email address" = "E-Mail-Adresse";

/* Type description; an extension item (singular) */
"Extension item" = "Erweiterungsobjekt";

/* Type description; an iCalendar item (singular) */
"iCalendar item" = "iCalendar-Objekt";

/* Type description; an iTunes media item (singular) */
"iTunes media (singular)" = "iTunes-Medien";

/* Type description; an item provider (singular) */
"Item provider" = "Objektanbieter";

/* Type description; multiple FTP directories (plural) */
"FTP directories" = "FTP-Verzeichnisse";

/* Type description; multiple Maps links (plural) */
"Maps links" = "Karten-Links";

/* Type description; multiple PDFs (plural) */
"PDFs" = "PDFs";

/* Type description; multiple Safari web pages (plural) */
"Safari web pages" = "Safari-Webseiten";

/* Type description; multiple URLs (plural) */
"URLs" = "URLs";

/* Type description; multiple articles (plural) */
"Articles" = "Artikel";

/* Type description; multiple calendar event attendees (plural) */
"Event attendees" = "Teilnehmer";

/* Type description; multiple calendar events (plural) */
"Calendar events" = "Kalenderereignisse";

/* Type description; multiple calendar items (plural) */
"Calendar items" = "Kalenderobjekte";

/* Type description; multiple contacts (as in address book contacts) (plural) */
"Contacts" = "Kontakte";

/* Type description; multiple dates (plural) */
"Dates" = "Datumsangaben";

/* Type description; multiple dictionaries (plural) */
"Dictionaries" = "Wörterbücher";

/* Type description; multiple email addresses (plural) */
"Email addresses" = "E-Mail-Adressen";

/* Type description; multiple extension items (plural) */
"Extension items" = "Erweiterungsobjekte";

/* Type description; multiple file sizes (plural) */
"File sizes" = "Dateigrößen";

/* Type description; multiple iCalendar items (plural) */
"iCalendar items" = "iCalendar-Objekte";

/* Type description; multiple iTunes media items (plural) */
"iTunes media (plural)" = "iTunes-Medien";

/* Type description; multiple images (plural) */
"Images" = "Bilder";

/* Type description; multiple item providers (plural) */
"Item providers" = "Objektanbieter";

/* Type description; multiple locations (plural) */
"Locations" = "Orte";

/* Type description; multiple numbers (plural) */
"Numbers" = "Zahlen";

/* Type description; multiple phone numbers (plural) */
"Phone numbers" = "Telefonnummern";

/* Type description; multiple photo media items (plural) */
"Photo media (plural)" = "Fotomedien";

/* Type description; multiple photos app media items (plural) */
"Photos app media (plural)" = "Medien der App „Fotos“";

/* Type description; multiple pieces of rich text (plural) */
"Rich text (plural)" = "Formatierter Text";

/* Type description; multiple pieces of text (plural) */
"Text (plural)" = "Text";

/* Type description; multiple places (locations) (plural) */
"Places" = "Orte";

/* Type description; multiple reminders (plural) */
"Reminders" = "Erinnerungen";

/* Type description; multiple time intervals (plural) */
"Time intervals" = "Zeitintervalle";

/* Type description; multiple vCards (plural) */
"vCards" = "vCards";

/* Unit type */
"Acceleration" = "Beschleunigung";

/* Unit type */
"Angle" = "Winkel";

/* Unit type */
"Area" = "Fläche";

/* Unit type */
"Concentration Mass" = "Konzentrationsmasse";

/* Unit type */
"Dispersion" = "Dispersion";

/* Unit type */
"Duration" = "Dauer";

/* Unit type */
"Electric Charge" = "Elektrische Ladung";

/* Unit type */
"Electric Current" = "Elektrischer Strom";

/* Unit type */
"Electric Potential Difference" = "Elektrische Spannung";

/* Unit type */
"Electric Resistance" = "Elektrischer Widerstand";

/* Unit type */
"Energy" = "Energie";

/* Unit type */
"Frequency" = "Frequenz";

/* Unit type */
"Fuel Efficiency" = "Verbrauch";

/* Unit type */
"Illuminance" = "Beleuchtungsstärke";

/* Unit type */
"Length" = "Länge";

/* Unit type */
"Mass" = "Masse";

/* Unit type */
"Power" = "Stärke";

/* Unit type */
"Pressure" = "Luftdruck";

/* Unit type */
"Speed" = "Geschwindigkeit";

/* Unit type */
"Temperature" = "Temperatur";

/* Unit type */
"Volume" = "Volumen";

/* Used in a list to delimit the elements < (n - 1) (e.g. Green, Purple, Red, Orange, or Blue). Be sure to include a space if your language requires it. */
", " = ", ";

/* Used in a list to delimit the elements = (n - 1) (e.g. Green, Purple, Red, Orange, or Blue). Be sure to include a space if your language requires it. */
", or " = " oder ";

/* Used to delimit a list of exactly two items (e.g. Green or Blue). */
" or " = " oder ";

